Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/loeftebrudd-fra-regjeringen.html.tmx
Source language: nob
Languages: sme

source: Løftebrudd fra regjeringen / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Lohpádusrihkkun ráđđehusa bealis / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Løftebrudd fra regjeringen
sme: Lohpádusrihkkun ráđđehusa bealis

source: Ikke siden 2004 har Sametinget opplevd et så svakt statsbudsjett.
sme: Sámediggi ii leat jagi 2004 rájes vásihan ná geahnohis stáhtabušeahta.

source: Sametingsråd Ann-Mari Thomassen påpeker at det er svært få samiske satsninger å spore.
sme: Sámediggeráđđi Ann-Mari Thomassen čujuha ahte hui uhccán sámi áŋgiruššamat vuhttojit.

source: – Dette er reglerett et løftebrudd fra regjeringens side.
sme: – Lea njulgestaga lohpádusrihkkun ráđđehusa bealis.

source: Sametingsråd Thomassen viser til statsministerens lovnader i januar om at den blåblå regjeringen ville videreføre foregående regjeringers samepolitikk og mener det kommer klart fram av regjeringens forslag til statsbudsjett at det ikke akter å følge opp sine løfter ovenfor det samiske folk.
sme: Sámediggeráđđi Thomassen čujuha stáhtaministara lohpádusaide ođđajagimánus ahte alitalit ráđđehus áiggui joatkit ráđđehusa sámepolitihka ja su mielas boahtá čielgasit ovdan ráđđehusa stáhtabušeahttaevttohusas ahte dat eai áiggo doallat iežaset lohpádusaid sámi álbmogii.

source: - Statsministeren har tidligere uttalt at Sametinget er viktig for dem og at linjene i samepolitikken skulle videreføres.
sme: - Stáhtaministtar lea ovdal dadjan ahte Sámediggi lea deaŧalaš sidjiide ja ahte sámepolitihka linnját galget jotkojuvvot.

source: Det er dessverre ikke mye som tyder på dette, når de legger opp til en regelrett nedbygging av det samiske samfunnet.
sme: Dađibahábut ii oro leamen nu, go sii áigot njulgestaga gáržžidit sámi servodaga.

source: Det er alvorlig, og jeg lurer på hvorfor statsministeren har ombestemt seg, sier Thomassen.
sme: Dat lea duođalaš, ja imaštan manne stáhtaministtar lea molsun oaivila, dadjá Thomassen.

source: I tillegg kutt i bevilgningene fra Landbruksdepartementet på til sammen 6 millioner opplever Sametinget at de ikke får lønns- og prisøkning på lik linje med resten av statsbudsjettet.
sme: Lassin dan oktiibuot 6 miljon ruvdnosaš geahpedeapmái Eanandoallodepartemeantta juolludemiin, de vásiha Sámediggi ahte eat oaččo bálká- ja haddegoargŋuma seamma láhkai go muđui stáhtabušeahtas.

source: - Dette vil få store konsekvenser for Sametingets budsjett for 2015.
sme: - Dás leat stuorra váikkuhusat Sámedikki jagi 2015 bušehttii.

source: Vi får mindre å fordele, noe som igjen vil ramme det samiske folk, primærnæringsaktører spesielt.
sme: Mis lea uhcit maid juohkit, mii fas čuohcá sámi álbmogii, vuođđoealáhusdoaimmaheddjiide erenoamážit.

source: For Stortinget er det ikke for sent å gjøre endringer.
sme: Stuorradiggái ii leat menddo maŋŋit čađahit rievdadusaid.

source: De må nå se at budsjettforslaget kommer til å ramme det samiske samfunnet, uttaler sametingsråd Ann-Mari Thomassen.
sme: Sii fertejit dál oaidnit ahte bušeahttaevttohus čuohcá sámi servodahkii, cealká sámediggeráđđi Ann-Mari Thomassen.

source: Kontakt: Sametingsråd Ann-Mari Thomassen, tlf. 900 57 123.
sme: Sámediggeráđđi Ann-Mari Thomassen, tlf. 900 57 123.
